export const prices = [
  {
    id: 1,
    description:
      'Небольшой сайт 5-7 страниц для малого и среднего бизнеса: концепция (анализ конкурентов, выявление сильных сторон, подбор стилевых решений), динамический прототип, эксклюзивный дизайн, адаптивная верстка, форма захвата, натяжка на движок (CMS), наполнение контентом заказчика. Отрисовывается главная, карточка товара или услуги, разводные страницы, формы захвата и пр.',
    price: '250',
  },
  {
    id: 2,
    description:
      'Нетривиальный проект: передовая концепция (идея, анализ конкурентов, выявление сильных сторон, подбор стилевых решений), динамический прототип, эксклюзивный дизайн, сложная анимация, отрисовка элементов сайта художниками, адаптивная верстка, форма захвата, натяжка на движок (CMS), наполнение контентом.  Отрисовываются главная и внутренние страницы сайта.',
    price: '400+',
  },
  {
    id: 3,
    description:
      'Профессиональный сайт на конструкторе Тильда с маркетинговой проработкой, многостраничный, на стандартных блоках.',
    price: '70',
  },
  {
    id: 4,
    description:
      'Профессиональный интернет-магазин на конструкторе Тильда с маркетинговой проработкой, на стандартных блоках.',
    price: '90',
  },
  {
    id: 5,
    description: 'Настройка компании в Яндекс Директ, единоразово',
    price: '25',
  },
  {
    id: 6,
    description: 'Ведение кампании Яндекс Директ, в мес.',
    price: '10',
  },
  {
    id: 7,
    description: 'Первичная SEO-оптимизация, единоразово',
    price: '50',
  },
  {
    id: 8,
    description: 'SEO-продвижение, в мес.',
    price: '60+',
  },
  {
    id: 9,
    description:
      'Разработка 3D тура (съемка, программирование, интеграция на сайт)',
    price: '60',
  },
];
